export const ServiceItems = [
  {
    id: 1,
    title: "Մոնտաժ / ԴեՄոնտաժ",
    text: "Ապահովելով անվտանգությունը՝ կատարում ենք ցանկացած տեսակի հավաքում և ապամոնտաժում",
  },
  {
    id: 2,
    title: "Քանդման Աշխատանքներ",
    text: "Կատարում ենք քանդման աշխատանքներ՝ պահպանելով անվտանգության կանոնները.",
  },
  {
    id: 3,
    title: "Աղբի եվ ՇինԱղբի Տեղափոխում",
    text: "Աղբը և աղբահանությունը կարևոր են մաքրության և հիգիենայի պահպանման համար .",
  },
  {
    id: 4,
    title: "Կապիտալ Վերանորոգում",
    text: "Կատարում ենք ցանկացած տեսակի կապիտալ վերանորոգման աշխատանքներ.",
  },
  {
    id: 5,
    title: "Սպիտակ Ավազ",
    text: "Ձեզ ենք ներկայացնում բարձրակարգ որակ.",
  },
  {
    id: 6,
    title: "Բանվորական ՈՒժ",
    text: "Ձեզ տրամադրում ենք բանվորական ուժ",
  },
];